<script>
    $(document).ready(function(){
        //$('#dd').tooltip();
        $('#popover').popover('show');
    });
</script>

<style>
    .popover.right{
        margin-left: 18px;
    }
</style>

<img src="<?=$model['avatar']?'/img/avatar/'.$model['avatar']:'/img/photoDefault.gif'?>" id="popover" data-toggle="popover" data-trigger="focus" title="Dismissible popover" data-content="And here's some amazing content. It's very engaging. Right?">
<?php
$cometS = statusExpert(1);
echo ''; ?>
<br>
<div style="margin: 10px 0 0 8px;"><button type="button" class="btn btn-danger" data-toggle="modal" data-target=".bs-example-modal-lg">Общаться в чате</button></div>

<h3>Область консультирования</h3>
<p>Индивидуальное и семейное психологическое консультирование, диагностика и психокоррекция.
Интегративная краткосрочная терапия.
Психокоррекция в классическом психоанализе.
Сексология.
Психосоматика (консультирование клиента с психосоматическим запросом).</p>

<h3>Образование :  подтверждено</h3>
<p>Институт психологии, управления и бизнеса ФГОУ ВПО&amp;amp;quot;ЮФУ&amp;amp;quot; факультет психологии; УМЦ&amp;amp;quot;Темпус&amp;amp;quot; направление практической психологии. Свидетельство о повышении квалификации в ЮФУ по программе &amp;amp;quot;Практическая психокоррекция&amp;amp;quot; 2011-2012 год. Удостоверение о повышение квалификации в московском институте психоанализа по программе "Групповой психоанализ" 2014-2015г.г. Удостоверение о повышение квалификации в московском институте психоанализа по программе "Основы сексуальности человека" от 08.07.2015г.</p>

<h3>Время консультирования</h3>
Консультирую с 9:00 до 23:00 по предварительной записи. Обязательна оплата аванса в размере 1000 руб.
<h3>Опыт</h3>
<p>Частная психологическая практика очно с 2006 года (индивидуальные, семейные проблемы, межличностные отношения, саморазвитие), работа в онлайн консультировании с октября 2009 года посредством Скайп.</p>